const documents = [
  {
    id: 1,
    title: 'Счет-фактура',
    createdAt: '2022-01-17 04:33:12',
    body: 'какое-то описание',
  },

  {
    id: 3,
    title: 'Бухгалтерский баланс',
    createdAt: '2021-12-30 04:33:12',
    body: 'какое-то описание',
  },

  {
    id: 12,
    title: 'Отчет о движении денежных средств',
    createdAt: '2020-05-10 04:33:12',
    body: 'какое-то описание',
  },

  {
    id: 17,
    title: 'Акт о выполненных услугах',
    createdAt: '2022-06-20 04:33:12',
    body: 'какое-то описание',
  },

  {
    id: 23,
    title: 'Акт сверок',
    createdAt: '2019-03-05 04:33:12',
    body: 'какое-то описание',
  },

  {
    id: 55,
    title: 'Счет на оплату',
    createdAt: '2019-07-13 04:33:12',
    body: 'какое-то описание',
  },

  {
    id: 123,
    title: 'Учредительный договор',
    createdAt: '2020-11-11 04:33:12',
    body: 'какое-то описание',
  },

  {
    id: 978,
    title: 'Внутренний регламент',
    createdAt: '2021-08-25 04:33:12',
    body: 'какое-то описание',
  },

];

module.exports = documents;
